[
    {
        "id": 1,
        "title": "Agenda 2025",
        "price": 25500,
        "description": "Organiza tus días con estilo y conciencia. Esta agenda artesanal, hecha a mano, ofrece un diseño elegante y funcional, ideal para quienes buscan equilibrar la planificación con la creatividad. Cada hoja está elaborada con papel reciclado, respetando el medio ambiente y fomentando un estilo de vida sostenible. ¡Haz de cada día una obra de arte!",
        "category": "agendas",
        "picture": "/artimg/agenda1.png",
        "rating": {
            "rate": 4.3,
            "count": 80
        }
    },
    {
        "id": 2,
        "title": "Agenda perpetua",
        "price": 25500,
        "description": "La agenda perpetua es la compañera perfecta para tu organización. Con un diseño versátil y atemporal, puedes comenzar a utilizarla en cualquier momento del año. Fabricada con materiales ecológicos y un toque artesanal, cada página te invita a plasmar tus ideas y sueños mientras cuidas de nuestro planeta.",
        "category": "agendas",
        "picture": "/artimg/agenda3.png",
        "rating": {
            "rate": 4.3,
            "count": 50
        }
    },
    {
        "id": 3,
        "title": "Lápiz plantable",
        "price": 1000,
        "description": "Este lápiz es más que un simple instrumento de escritura; es una semilla de futuro. Hecho de madera sostenible, al final de su vida útil, puedes plantarlo y ver cómo crece una planta. Ideal para escritores, artistas y amantes de la naturaleza, cada trazo que dejes será una huella verde en el mundo.",
        "category": "accesorios",
        "picture": "/artimg/lapizplantable.png",
        "rating": {
            "rate": 4.3,
            "count": 300
        }
    },
    {
        "id": 4,
        "title": "Anotador rayado",
        "price": 5500,
        "description": "Este anotador es ideal para capturar tus pensamientos, ideas y sueños. Hecho con papel reciclado de alta calidad, su diseño artesanal brinda una experiencia de escritura única y responsable. Lleva tus notas al siguiente nivel, sabiendo que cada página ayuda a cuidar del planeta.",
        "category": "anotadores",
        "picture": "/artimg/anotadorray.png",
        "rating": {
            "rate": 4.3,
            "count": 140
        }
    },
    {
        "id": 5,
        "title": "Anotador cuadriculado",
        "price": 5500,
        "description": "Perfecto para esbozar ideas, dibujar o tomar notas, este anotador cuadriculado combina funcionalidad y estética. Fabricado con materiales ecológicos y un diseño que respeta la naturaleza, es la opción ideal para quienes valoran la creatividad y la sostenibilidad.",
        "category": "anotadores",
        "picture": "/artimg/anotadorcuad.png",
        "rating": {
            "rate": 4.3,
            "count": 100
        }
    },
    {
        "id": 6,
        "title": "Pack libretas tapa blanda",
        "price": 8000.00,
        "description": "Set de tres libretas, rayada, cuadriculada y lisa, es ideal para llevar contigo en tus aventuras diarias, permite que captures tus ideas donde sea que vayas. Hechas con papel reciclado.",
        "category": "cuadernos",
        "picture": "/artimg/packcuadernotapablanda.png",
        "rating": {
            "rate": 4.3,
            "count": 120
        }
    },
    {
        "id": 7,
        "title": "Anotador con espiral 10x15",
        "price": 6500,
        "description": "Ideal para llevar a todas partes, este anotador con espiral es práctico y ecológico. Con tapas duras y papel reciclado, cada nota que tomes se convierte en parte de un esfuerzo más grande por cuidar nuestro entorno. ¡Haz de cada anotación una declaración de intenciones!",
        "category": "anotadores",
        "picture": "/artimg/anotador1015.png",
        "rating": {
            "rate": 4.3,
            "count": 35
        }
    },
    {
        "id": 8,
        "title": "Pack Anotadores con imán",
        "price": 9000,
        "description": "Este pack incluye anotadores con hojas rayadas y cuadriculadas, perfectos para tener siempre a mano. Su diseño práctico y ecológico te permite dejar mensajes en la heladera, ayudando a que no olvides nada importante mientras contribuyes a un mundo más sostenible.",
        "category": "anotadores",
        "picture": "/artimg/anotadorIman.png",
        "rating": {
            "rate": 4.3,
            "count": 60
        }
    },
    {
        "id": 9,
        "title": "BOX 1",
        "price": 20000,
        "description": "Regala momentos especiales con nuestra caja que contiene 6 productos artesanales. Cada artículo está cuidadosamente elaborado, combinando calidad y diseño en una presentación hermosa y ecológica. Perfecta para cualquier ocasión, esta caja será un regalo inolvidable.",
        "category": "cuadernos",
        "picture": "/artimg/box1.png",
        "rating": {
            "rate": 4.7,
            "count": 95
        }
    },
    {
        "id": 10,
        "title": "BOX 2",
        "price": 20000,
        "description": "Un regalo que deja huella. Esta caja incluye 6 productos artesanales, cada uno pensado para impactar positivamente en la vida de quien lo recibe. Hecho con amor y respeto por la naturaleza, cada detalle cuenta una historia que merece ser compartida.",
        "category": "cuadernos",
        "picture": "/artimg/box2.png",
        "rating": {
            "rate": 4.3,
            "count": 140
        }
    },
    {
        "id": 11,
        "title": "Cuaderno con espiral A5 liso",
        "price": 1200.00,
        "description": "Este cuaderno de tapa dura y espiral es perfecto para plasmar tus ideas más creativas. Con hojas lisas, es ideal para dibujar o escribir libremente. Confeccionado de manera sostenible, este cuaderno no solo es una herramienta, sino una extensión de tu creatividad.",
        "category": "cuadernos",
        "picture": "/artimg/cuadernoA5liso.png",
        "rating": {
            "rate": 4.8,
            "count": 200
        }
    },
    {
        "id": 12,
        "title": "Cuaderno con espiral A5 rayado",
        "price": 8000,
        "description": "El cuaderno A5 rayado con espiral es un clásico moderno. Con su tapa dura y diseño práctico, es perfecto para estudiantes y profesionales. Cada hoja está fabricada con papel reciclado, lo que lo convierte en una elección responsable y estética.",
        "category": "cuadernos",
        "picture": "/artimg/cuadernoA5ray.png",
        "rating": {
            "rate": 4.0,
            "count": 300
        }
    },
    {
        "id": 13,
        "title": "Libreta cuadriculada",
        "price": 3500,
        "description": "Esta libreta cuadriculada es ideal para llevar contigo en tus aventuras diarias. Ligera y práctica, permite que captures tus ideas donde sea que vayas. Hecha con papel reciclado, es la opción perfecta para quienes valoran el diseño y la sostenibilidad.",
        "category": "cuadernos",
        "picture": "/artimg/libretacudriculado.png",
        "rating": {
            "rate": 4.3,
            "count": 160
        }
    },
    {
        "id": 14,
        "title": "Libreta rayada",
        "price": 3500,
        "description": "Con un diseño elegante y práctico, esta libreta rayada es perfecta para tus notas y reflexiones. Su tapa blanda la hace liviana y fácil de llevar, mientras que su papel ecológico garantiza que cuidas del planeta. ¡Ideal para inspirarte en cualquier lugar!",
        "category": "cuadernos",
        "picture": "/artimg/libretatbrayado.png",
        "rating": {
            "rate": 4.5,
            "count": 180
        }
    },
    {
        "id": 15,
        "title": "Cuaderno universitario",
        "price": 12000,
        "description": "Este cuaderno universitario de tapa blanda es perfecto para tus clases y estudios. Su espiral permite que se abra completamente, facilitando la escritura en cualquier situación. Con un enfoque en la sostenibilidad, cada página está hecha con papel reciclado, ayudando a cuidar el planeta mientras aprendes.",
        "category": "cuadernos",
        "picture": "/artimg/cuadernouniversitario.png",
        "rating": {
            "rate": 4.1,
            "count": 200
        }
    },
    {
        "id": 16,
        "title": "Lapicera de madera",
        "price": 2500,
        "description": "Esta lapicera retráctil de madera combina funcionalidad y estética. Hecha de forma artesanal, es un accesorio esencial para quienes aprecian la escritura y el diseño eco-amigable. Ideal para complementar tus cuadernos y anotadores, añadiendo un toque natural a tu rutina.",
        "category": "accesorios",
        "picture": "/artimg/lapicera.png",
        "rating": {
            "rate": 4.6,
            "count": 110
        }
    },
    {
        "id": 17,
        "title": "Maceta biodegradable",
        "price": 2000,
        "description": "Estas macetas artesanales están hechas de papel reciclado, perfectas para plantar tus semillas favoritas. Con un diseño ecológico y estéticamente atractivo, son ideales para jardineros principiantes y experimentados. Dale vida a tu hogar mientras cuidas del planeta.",
        "category": "accesorios",
        "picture": "/artimg/maceta viodegradable.png",
        "rating": {
            "rate": 4.0,
            "count": 220
        }
    },
    {
        "id": 18,
        "title": "Pack cuadernos A5 tapa dura",
        "price": 22000,
        "description": "Este pack incluye tres cuadernos A5 de tapa dura, ideales para cualquier ocasión. Con una mezcla de hojas rayadas, cuadriculadas y lisas, son perfectos para estudiantes y creativos. Fabricados de forma sostenible, son una excelente opción para quienes buscan calidad y responsabilidad.",
        "category": "cuadernos",
        "picture": "/artimg/packcuadernoa5.png",
        "rating": {
            "rate": 4.4,
            "count": 130
        }
    },
    {
        "id": 19,
        "title": "Pack Full",
        "price": 35000,
        "description": "Este set incluye 3 cuadernos A5, junto con dos anotadores de tapa dura y uno de tapa blanda. Cada pieza está elaborada de forma artesanal, combinando calidad y diseño. Perfecto para quienes buscan un conjunto completo y sostenible para organizar sus ideas.",
        "category": "cuadernos",
        "picture": "/artimg/setfull.png",
        "rating": {
            "rate": 4.5,
            "count": 170
        }
    },
    {
        "id": 20,
        "title": "Stickers Florales",
        "price": 2000,
        "description": "Decora tu mundo con estos encantadores stickers florales. Perfectos para personalizar tus cuadernos, laptops o cualquier superficie, cada pack está hecho de materiales ecológicos, permitiendo que tu estilo refleje tu compromiso con el medio ambiente. ¡Dale un toque especial a tu día a día!",
        "category": "accesorios",
        "picture": "/artimg/stickerfloral.png",
        "rating": {
            "rate": 4.3,
            "count": 140
        }
    }
]